{ "cat_id" : "xe-du-lich", "id" : "suzuki-xl7", "name" : "Suzuki XL7", "slogan" : "Phong cách thể thao cá tính", "price" : "liên hệ", "thumbnail" : "/static/xl7/xl7-thumb.jpg", "images" : [ "static/", "static/" ],
  "description": "Giá xe Suzuki XL7 2020. Suzuki XL7 là dòng xe MPV 7 chỗ, máy xăng, số tự động 4 cấp và số sàn 5 cấp. Giá tốt. Hỗ trợ mua xe trả góp. CAM KẾT không thu bất kỳ khoản phí giao dịch nào. Xe hơi đa dụng, SUV, diện mạo thể thao, gầm xe cao.",

  "about" : "<div class=\"container article-about\">\n<section>\n<div>\n<h3>Suzuki XL7 là dòng xe thể thao đa dụng SUV mới năm 2020 của Suzuki.</h3>\n<p>Suzuki XL7 ra mắt ở Indonesia tháng 2/2020, đã nhận được phản hồi tích cực từ khách hàng trên khắp cả nước. Số đơn đặt hàng vượt xa so với mục tiêu dự kiến. Điều này chứng minh rằng thị trường SUV ở Indonesia đang phát triển và Suzuki XL7 là một chiếc SUV có thể đáp ứng sự mong đợi của người dân Indonesia.</p>\n<p>Còn thị trường Việt Nam thì sao? Suzuki dự kiến sẽ sớm đưa Suzuki XL7 về Việt Nam.</p>\n<p>Suzuki XL7 thuộc dòng xe đa dụng, khá thành công ở thị trường Indonesia, đặc biệt trong việc thu hút sự chú ý của khách hàng với nhiều ưu điểm như thiết kế bên ngoài cứng cáp, nội thất tiện nghi cho hành khách, cũng như các tính năng tiên tiến khác như Smart E-Mirror, nút bấm khởi động không cần chìa khóa, điều hào tự động với hệ thống sưởi và ổ sạc điện ở hàng ghế thứ ba làm cho trải nghiệm lái xe trở nên tuyệt vời hơn.</p>\n</div>\n</section>\n\n<section>\n<div class=\"row\">\n<div class=\"col-sm\">\n  <img class=\"article-about-img-fluid\" src=\"/static/xl7/about/xl7_001.jpg\"\nalt=\"Suzuki XL7 Viet Nam\" />\n</div>\n</div>\n</section>\n\n<section>\n<div>\n<p>Ở phần đầu xe Suzuki XL7 được thiết kế với những đường nét mạch lạc, vuông vắn kết hợp điểm nhấn là dải đèn LED định vị ban ngày được nối dài xuyên suốt mặt ca-lăng bằng một thanh crôm sáng bóng.</p>\n<p>Suzuki XL7 với kích thước nhỉnh hơn Ertiga (dài x rộng x cao = 4450 x 1775 x 1.710 mm), sử dụng động cơ xăng 1.5L K15B tương tự như đời trước XL6, công suất tối đa 104 mã lực và mô-men xoắn cực đại 138 Nm. Kết hợp với động cơ này XL7 sử dụng hộp số sàn 5 cấp hoặc tự động 4 cấp.</p>\n<p>Có thể nói, Suzuki XL7 2020 là một chiếc Ertiga phong cách xe thể thao đa dụng SUV. Vì vậy Suzuki XL7 có nhiều điểm tương đồng so với “đàn anh”. Trong đó, có những yếu tố nền tảng mang giá trị cốt lõi của Suzuki như hệ thống khung gầm, động cơ, hộp số.</p>\n<p>Cả XL7 và Ertiga đều được Suzuki xây dựng dựa trên nền tảng khung gầm mới mà hãng xe Nhật Bản gọi là Heartect thế hệ thứ 5. Theo Suzuki, nền tảng khung gầm Heartect giúp trọng lượng thân xe nhẹ hơn so với việc sử dụng khung tiêu chuẩn, trong khi vẫn mang lại sự thoải mái cho người lái và hành khách.</p>\n<p><strong>Bạn liên hệ số điện thoại 0935.47.56.87 để nhận được thông tin mới nhất. Và khi có thông báo chính thức, chúng tôi sẽ liên lạc với bạn.</strong></p></div>\n</section></div>",
  "specifications" : " "
}
